reproducibilityPackages/convergence/openfoam/gridIndependence/h0.002/constant/transportProperties
/*--------------------------------*- C++ -*----------------------------------*\
| =========                 |                                                 |
| \\      /  F ield         | OpenFOAM: The Open Source CFD Toolbox           |
|  \\    /   O peration     | Version:  2.2.2                                 |
|   \\  /    A nd           | Web:      www.OpenFOAM.org                      |
|    \\/     M anipulation  |                                                 |
\*---------------------------------------------------------------------------*/
FoamFile
{
  version  2.0;
  format   ascii;
  class    dictionary;
  location "constant";
  object   transportProperties;
}

//****************************************************************************//

transportModel Newtonian;

rho  rho [ 1 -3 0 0 0 0 0 ] 1.0;
nu   nu [ 0 2 -1 0 0 0 0 ] 5.0E-04;

//****************************************************************************//
